
/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "エフェクトライブラリ検索フィールド"; ObjectID = "814"; */
"814.ibExternalAccessibilityDescription" = "エフェクトライブラリ検索フィールド";

/* Class = "NSTextFieldCell"; title = "xxx項目"; ObjectID = "837"; */
"837.title" = "xxx項目";

/* Class = "NSSegmentedCell"; 7sb-bX-xPZ.ibShadowedLabels[0] = "切り替え"; ObjectID = "7sb-bX-xPZ"; */
"7sb-bX-xPZ.ibShadowedLabels[0]" = "切り替え";
